<%@ Page Language="VB" MasterPageFile="~/tmpl.master" AutoEventWireup="false" CodeFile="about.aspx.vb" Inherits="about" title="درباره فروشگاه تک سیستم" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
    <style type="text/css">
        .style6
        {
            width: 100%;
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <%
        Response.Write(Session("menuid"))
      
        %> 
    
    </script>
    <table class="style6">
        <tr>
            <td>
                &nbsp;</td>
            <td>
                &nbsp;</td>
            <td>
                &nbsp;</td>
        </tr>
        <tr>
            <td>
                &nbsp;</td>
            <td style="text-align: right">
                فروشگاه تك سيستم جنوب در سال ١٣٨٠ در بازار بزرگ اهواز شروع به فعاليت كرد. زمینه 
                کاری اين فروشگاه تعميرات رايانه، نصب و راه اندازي شبكه هاي رايانه اي و پشتيباني 
                فني از اين شبكه ها بود در سال هاي بعد فروشگاه به تدريج شروع به تغيير زمينه هاي 
                كاري خود به دليل نياز بازار كرد. در سال ٨٥ اين فروشگاه به طور كامل زمينه كاري 
                خود را عوض نمود و در عرصه وسايل جانبي، شارژرها ، مبدل ها ، باطريها و....شروع به 
                كار نمود. امروز اين فروشگاه تبديل به يكي از بزرگترين فروشگاه ها در زمينه فروش و 
                تامين تجهيزات در خوزستان شده و طرف قرار داد بسياري از شركت ها در استان خوزستان 
                است. همچنين به دليل قيمت هاي مناسب در بسياري از موارد فروشندگان خوزستاني خريدهاي 
                عمده خود را از اين فروشگاه انجام مي دهند. اين فروشگاه افتخار اين را دارد كه به 
                ١٠٠ درصد اجناس خود مدت ٢٤ ساعت مهلت تست بدهد و در صورت عدم رضايت مشتري از جنس 
                خريداري شده تمامي پول مشتري به وي مسترد خواهد شد. فروشگاه تک سیستم جنوب به دليل 
                اینکه سالها تجربه درامر تعميرات و شبكه دارد، به خوبي از نياز مشتريان خود آگاه 
                است و فروشندگان ما بهترين، راحت ترين و به صرفه ترين راه را به مشتريان نشان 
                خواهند داد.
                <br />
                شعار ما اين است:<br />
                <b>اگرراهي وجود داشته باشد ما آن را به شما نشان خواهيم داد.</b></td>
            <td>
                &nbsp;</td>
        </tr>
        <tr>
            <td>
                &nbsp;</td>
            <td>
                &nbsp;</td>
            <td>
                &nbsp;</td>
        </tr>
    </table>
</asp:Content>

