<%@ Page Language="VB" MasterPageFile="~/tmpl.master" AutoEventWireup="false" CodeFile="help.aspx.vb" Inherits="help" title="راهنمایی درمورد نحوه استفاده از سایت" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
    <style type="text/css">
        .style6
        {
            width: 100%;
        }
    .style8
    {
        width: 100%;
    }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <table class="style6">
        <tr>
            <td>
                &nbsp;</td>
            <td>
                &nbsp;</td>
            <td>
                &nbsp;</td>
        </tr>
        <tr>
            <td>
                &nbsp;</td>
            <td>
                <table class="style8">
                    <tr>
                        <td colspan="2">
                            کاربر گرامی: لطفا به نکات زیر هنگام استفاده از سایت توجه فرمایید:<br />
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <br />
                            نحوه استفاده از سایت:
                            <br />
                            شما برای مشاهده محصولات موجود در سایت به راحتی می توانید از منوی سمت راست اقدام 
                            نمایید و نیازی به ثبت نام وجود ندارد. اما برای سفارش و خرید محصول، می بایستی 
                            در ابتدا ثبت نام نموده و یک اکانت برای خود ایجاد نمایید. این کار را می توانید با 
                            کلیک بر روی لینک ثبت نام در بخش پنل کاربری که زیر منوی سمت راست سایت است، انجام 
                            دهید. پس از ایجاد اکانت در سایت، 
                            و یا درصورت داشتن اکانت، وارد سایت شوید و جهت 
                            پیدا نمودن محصول مورد نظر خود، با توجه به طبقه بندی مناسبی که سایت فروشگاه تک 
                            سیستم برای محصولات لوازم جانبی در نظرگرفته است، از طریق منو سمت راست به 
                            سراغ طبقه بندی مربوطه رفته و سپس کالای مورد نظر خود را از لیست کالاهای نمایش 
                            داده شده انتخاب نمایید. این کار را همچنین می توانید از طریق کلیک روی شکل های 
                            مربوطه در وسط صفحه اصلی انجام دهید. سپس بر روی دکمه&nbsp; به اضافه سبد خرید کلیک 
                            نمایید. شما به راحتی می توانید هر تعداد محصول که نیاز دارید در لیست پیدا نموده و 
                            آن ها را سفارش دهید. پس از پایان انتخاب محصولات مختلف که می تواند از بین تعدادی از 
                            طبقه بندی ها نیز باشد، از منوی افقی گزینه سفارش را انتخاب نمایید. در این صفحه 
                            لیست محصولات سفارش داده شده شما نمایش داده می شود که در صورتی که بخواهید، می 
                            توانید برخی از آنها را قبل از تایید نهایی خود حذف نمایید یا کالاهای دیگری مجددا 
                            به این لیست سفارش خود بیفزایید. همکاران ما در واحد فروش بپس از سفارش شما، در 
                            کوتاه ترین زمان ممکن محصولات 
                            انتخابی شما را برایتان ارسال خواهند نمود.</td>
                        <td>
                            &nbsp;</td>
                    </tr>
                    <tr>
                        <td>
                            <br />
                            گارانتی: در این قسمت توضیحاتی راجع به شرایط استفاده از گارانتی، خدمت همکاران 
                            گرامی که با این فروشگاه در ارتباط هستند، ارائه می شود که لازم است مطالعه 
                            فرمایند.<br />
                            <br />
                            ارتباط با ما: اطلاعات مرتبط با نحوه برقراری ارتباط با فروشگاه تک سیستم
                        </td>
                        <td>
                            &nbsp;</td>
                    </tr>
                    <tr>
                        <td>
                            <br />
                            درباره ما: در این قسمت با شرکت تک سیستم آشنا خواهید شد</td>
                        <td>
                            &nbsp;</td>
                    </tr>
                    <tr>
                        <td>
                            &nbsp;</td>
                        <td>
                            &nbsp;</td>
                    </tr>
                    <tr>
                        <td>
                            &nbsp;</td>
                        <td>
                            &nbsp;</td>
                    </tr>
                </table>
            </td>
            <td>
                &nbsp;</td>
        </tr>
        <tr>
            <td>
                &nbsp;</td>
            <td>
                &nbsp;</td>
            <td>
                &nbsp;</td>
        </tr>
    </table>
</asp:Content>

